{
  "text": {
    "hey": 32,
    "hello": 31,
    "hi": 33,
    "there": 69,
    "good": 25,
    "morning": 44,
    "evening": 18,
    "moin": 43,
    "let": 40,
    "s": 55,
    "go": 23,
    "dude": 17,
    "goodmorning": 28,
    "goodevening": 27,
    "afternoon": 1,
    "cu": 13,
    "by": 8,
    "cee": 10,
    "you": 81,
    "later": 39,
    "night": 49,
    "bye": 9,
    "goodbye": 26,
    "have": 30,
    "a": 0,
    "nice": 48,
    "day": 14,
    "see": 59,
    "around": 5,
    "yes": 80,
    "y": 79,
    "indeed": 37,
    "of": 52,
    "course": 12,
    "that": 67,
    "sounds": 61,
    "correct": 11,
    "no": 50,
    "n": 46,
    "never": 47,
    "i": 36,
    "don": 16,
    "t": 65,
    "think": 70,
    "so": 60,
    "like": 41,
    "way": 75,
    "not": 51,
    "really": 54,
    "perfect": 53,
    "great": 29,
    "amazing": 3,
    "feeling": 22,
    "king": 38,
    "wonderful": 77,
    "am": 2,
    "very": 73,
    "going": 24,
    "to": 71,
    "save": 58,
    "the": 68,
    "world": 78,
    "super": 64,
    "stoked": 63,
    "extremely": 19,
    "my": 45,
    "was": 74,
    "horrible": 34,
    "sad": 57,
    "feel": 21,
    "well": 76,
    "disappointed": 15,
    "m": 42,
    "unhappy": 72,
    "extremly": 20,
    "saad": 56,
    "are": 4,
    "bot": 7,
    "human": 35,
    "talking": 66,
    "start": 62,
    "begin": 6
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "get_started": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 4,
    "action_trigger_search": 22,
    "action_trigger_chitchat": 21,
    "action_reset_routing": 15,
    "action_hangup": 12,
    "action_repeat_bot_messages": 14,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "utter_cheer_up": 25,
    "utter_did_that_help": 26,
    "utter_get_started": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_iamabot": 31
  },
  "action_text": null,
  "intent_response_key": null
}