{
  "text": {
    "hey": 52,
    "hello": 51,
    "hi": 53,
    "there": 112,
    "good": 45,
    "morning": 71,
    "evening": 32,
    "moin": 70,
    "let": 64,
    "s": 94,
    "go": 43,
    "dude": 31,
    "goodmorning": 48,
    "goodevening": 47,
    "afternoon": 2,
    "cu": 22,
    "by": 15,
    "cee": 18,
    "you": 131,
    "later": 63,
    "night": 77,
    "bye": 16,
    "goodbye": 46,
    "have": 50,
    "a": 0,
    "nice": 76,
    "day": 24,
    "see": 98,
    "around": 10,
    "yes": 130,
    "y": 129,
    "indeed": 58,
    "of": 81,
    "course": 21,
    "that": 110,
    "sounds": 101,
    "correct": 20,
    "no": 78,
    "n": 73,
    "never": 75,
    "i": 56,
    "don": 30,
    "t": 107,
    "think": 113,
    "so": 100,
    "like": 65,
    "way": 121,
    "not": 80,
    "really": 88,
    "perfect": 84,
    "great": 49,
    "amazing": 5,
    "feeling": 37,
    "king": 61,
    "wonderful": 127,
    "am": 4,
    "very": 119,
    "going": 44,
    "to": 114,
    "save": 97,
    "the": 111,
    "world": 128,
    "super": 105,
    "stoked": 103,
    "extremely": 34,
    "my": 72,
    "was": 120,
    "horrible": 54,
    "sad": 96,
    "feel": 36,
    "well": 122,
    "disappointed": 28,
    "m": 67,
    "unhappy": 116,
    "extremly": 35,
    "saad": 95,
    "are": 8,
    "bot": 14,
    "human": 55,
    "talking": 108,
    "start": 102,
    "begin": 13,
    "which": 125,
    "method": 69,
    "should": 99,
    "use": 118,
    "recommend": 89,
    "an": 6,
    "algorithm": 3,
    "what": 123,
    "analytics": 7,
    "fits": 39,
    "data": 23,
    "give": 42,
    "me": 68,
    "based": 12,
    "on": 82,
    "uploaded": 117,
    "file": 38,
    "why": 126,
    "pca": 83,
    "advantages": 1,
    "random": 87,
    "forest": 41,
    "can": 17,
    "explain": 33,
    "lstm": 66,
    "is": 59,
    "knn": 62,
    "at": 11,
    "arima": 9,
    "for": 40,
    "incomplete": 57,
    "decision": 25,
    "tree": 115,
    "suitable": 104,
    "noisy": 79,
    "kind": 60,
    "quality": 86,
    "does": 29,
    "cnn": 19,
    "require": 91,
    "tell": 109,
    "when": 124,
    "ridge": 92,
    "regression": 90,
    "dimensions": 27,
    "robust": 93,
    "depend": 26,
    "svm": 106,
    "needs": 74,
    "precision": 85
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "get_started": 5,
    "ask_for_method_recommendation": 2,
    "ask_analysis_method": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 3,
    "action_trigger_search": 22,
    "action_trigger_chitchat": 21,
    "action_reset_routing": 15,
    "action_hangup": 10,
    "action_repeat_bot_messages": 14,
    "action_query_rag": 12,
    "action_recommend_method": 13,
    "utter_cheer_up": 25,
    "utter_did_that_help": 26,
    "utter_get_started": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_iamabot": 31
  },
  "action_text": null,
  "intent_response_key": null
}