{
  "text": {
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "there": 94,
    "good": 38,
    "morning": 62,
    "evening": 27,
    "moin": 61,
    "let": 55,
    "s": 78,
    "go": 36,
    "dude": 26,
    "goodmorning": 41,
    "goodevening": 40,
    "afternoon": 2,
    "cu": 20,
    "by": 13,
    "cee": 16,
    "you": 110,
    "later": 54,
    "night": 67,
    "bye": 14,
    "goodbye": 39,
    "have": 43,
    "a": 1,
    "nice": 66,
    "day": 22,
    "see": 82,
    "around": 9,
    "yes": 109,
    "y": 108,
    "indeed": 50,
    "of": 70,
    "course": 19,
    "that": 92,
    "sounds": 85,
    "correct": 18,
    "no": 68,
    "n": 64,
    "never": 65,
    "i": 49,
    "don": 25,
    "t": 89,
    "think": 95,
    "so": 84,
    "like": 56,
    "way": 102,
    "not": 69,
    "really": 76,
    "perfect": 72,
    "great": 42,
    "amazing": 5,
    "feeling": 32,
    "king": 53,
    "wonderful": 106,
    "am": 4,
    "very": 100,
    "going": 37,
    "to": 96,
    "save": 81,
    "the": 93,
    "world": 107,
    "super": 88,
    "stoked": 87,
    "extremely": 29,
    "my": 63,
    "was": 101,
    "horrible": 47,
    "sad": 80,
    "feel": 31,
    "well": 103,
    "disappointed": 24,
    "m": 57,
    "unhappy": 97,
    "extremly": 30,
    "saad": 79,
    "are": 8,
    "bot": 12,
    "human": 48,
    "talking": 90,
    "start": 86,
    "begin": 11,
    "what": 104,
    "is": 52,
    "data": 21,
    "quality": 75,
    "please": 73,
    "explain": 28,
    "predictive": 74,
    "maintenance": 58,
    "can": 15,
    "tell": 91,
    "me": 59,
    "industry": 51,
    "__number__": 0,
    "concept": 17,
    "descriptive": 23,
    "analytics": 7,
    "which": 105,
    "method": 60,
    "should": 83,
    "use": 99,
    "recommend": 77,
    "an": 6,
    "algorithm": 3,
    "fits": 34,
    "give": 35,
    "based": 10,
    "on": 71,
    "uploaded": 98,
    "file": 33
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "get_started": 5,
    "ask_llama": 2,
    "ask_for_method_recommendation": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 10,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 5,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 4,
    "action_trigger_search": 22,
    "action_trigger_chitchat": 21,
    "action_reset_routing": 15,
    "action_hangup": 11,
    "action_repeat_bot_messages": 14,
    "action_call_llama": 1,
    "action_recommend_method": 13,
    "utter_cheer_up": 25,
    "utter_did_that_help": 26,
    "utter_get_started": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_iamabot": 31
  },
  "action_text": null,
  "intent_response_key": null
}