Repository: lindali0401/smartdq-demo
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de

source: SmartDQ – AI Method Advisor
de: SmartDQ – KI-Methodenberater

source: AI assistant for recommending data analytics methods based on data quality.
de: KI-Assistent zur Empfehlung von Datenanalysemethoden basierend auf der Datenqualität.

source: Home
de: Startseite

source: Tools
de: Werkzeuge

source: How It Works
de: Funktionsweise

source: About
de: Über uns

source: Contact
de: Kontakt

source: Logout
de: Abmelden

source: Login
de: Anmelden

source: Sign-up
de: Registrieren

source: SmartDQ Project
de: SmartDQ Projekt

source: Home – SmartDQ
de: Startseite – SmartDQ

source: SmartDQ – AI-Powered Method Recommendation
de: SmartDQ – KI-gestützte Methodenempfehlung

source: Struggling to choose the right analytics method for your production data?
de: Unsicher, welche Analysemethode für Ihre Produktionsdaten geeignet ist?

source: SmartDQ helps you decide – based on real-world data quality dimensions.
de: SmartDQ hilft Ihnen bei der Entscheidung – basierend auf realen Datenqualitätsdimensionen.

source: Try It Now
de: Jetzt ausprobieren

source: Learn More
de: Mehr erfahren

source: Step 1: Input
de: Schritt 1: Eingabe

source: Upload your CSV file – SmartDQ will automatically detect data quality issues.
de: Laden Sie Ihre CSV-Datei hoch – SmartDQ erkennt automatisch Datenqualitätsprobleme.

source: Step 2: Recommendation
de: Schritt 2: Empfehlung

source: The system matches your case with analytics methods from a curated knowledge base.
de: Das System schlägt passende Analysemethoden aus einer kuratierten Wissensbasis vor.

source: Step 3: Explanation
de: Schritt 3: Erklärung

source: Ask why, and get a research-backed explanation powered by RAG.
de: Fragen Sie nach dem Warum – Sie erhalten eine fundierte Erklärung dank RAG.

source: About This Project
de: Über das Projekt

source: SmartDQ was developed by Linda Li based on her bachelor's thesis at TU Berlin on data quality and analytics maturity in manufacturing. It combines structured method logic with AI-powered natural language explanations.
de: SmartDQ wurde von Linda Li im Rahmen ihrer Bachelorarbeit an der TU Berlin entwickelt. Es kombiniert strukturierte Methodenlogik mit KI-gestützten, natürlichsprachlichen Erklärungen.

source: Homepage
de: Webseite

source: Feel free to reach out via email or visit my GitHub/GitLab/Homepage.
de: Kontaktieren Sie mich gerne per E-Mail oder besuchen Sie meine GitHub-, GitLab-Seite oder Webseite.

source: Welcome to the SmartDQ Assistant 💬
de: Willkommen beim SmartDQ-Assistenten 💬

source: Upload your data and ask questions about its quality or suitable analytics methods.
de: Laden Sie Ihre Daten hoch und stellen Sie Fragen zur Qualität oder zu passenden Analysemethoden.

source: Upload CSV
de: CSV hochladen

source: Restart Conversation
de: Konversation zurücksetzen

source: Loading chatbot...
de: Chatbot wird geladen...

source: SmartDQ Assistant
de: SmartDQ-Assistent

source: Ask me anything about data quality and analytics methods.
de: Stellen Sie mir Fragen zu Datenqualität und Analysemethoden.

source: Your question...
de: Ihre Frage...
