{
  "text": {
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 81,
    "good": 31,
    "morning": 55,
    "evening": 22,
    "moin": 54,
    "let": 49,
    "s": 67,
    "go": 29,
    "dude": 21,
    "goodmorning": 34,
    "goodevening": 33,
    "afternoon": 1,
    "cu": 16,
    "by": 9,
    "cee": 12,
    "you": 95,
    "later": 48,
    "night": 60,
    "bye": 10,
    "goodbye": 32,
    "have": 36,
    "a": 0,
    "nice": 59,
    "day": 17,
    "see": 71,
    "around": 6,
    "yes": 94,
    "y": 93,
    "indeed": 43,
    "of": 63,
    "course": 15,
    "that": 79,
    "sounds": 73,
    "correct": 14,
    "no": 61,
    "n": 57,
    "never": 58,
    "i": 42,
    "don": 20,
    "t": 77,
    "think": 82,
    "so": 72,
    "like": 50,
    "way": 88,
    "not": 62,
    "really": 66,
    "perfect": 64,
    "great": 35,
    "amazing": 4,
    "feeling": 27,
    "king": 45,
    "wonderful": 91,
    "am": 3,
    "very": 86,
    "going": 30,
    "to": 83,
    "save": 70,
    "the": 80,
    "world": 92,
    "super": 76,
    "stoked": 75,
    "extremely": 24,
    "my": 56,
    "was": 87,
    "horrible": 40,
    "sad": 69,
    "feel": 26,
    "well": 89,
    "disappointed": 18,
    "m": 52,
    "unhappy": 84,
    "extremly": 25,
    "saad": 68,
    "are": 5,
    "bot": 8,
    "human": 41,
    "talking": 78,
    "start": 74,
    "begin": 7,
    "what": 90,
    "is": 44,
    "large": 47,
    "language": 46,
    "model": 53,
    "can": 11,
    "explain": 23,
    "llms": 51,
    "do": 19,
    "point": 65,
    "using": 85,
    "ai": 2,
    "for": 28,
    "chatbots": 13
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "get_started": 4,
    "ask_llama": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 4,
    "action_trigger_search": 22,
    "action_trigger_chitchat": 21,
    "action_reset_routing": 15,
    "action_hangup": 12,
    "action_repeat_bot_messages": 14,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "utter_cheer_up": 25,
    "utter_did_that_help": 26,
    "utter_get_started": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_iamabot": 31
  },
  "action_text": null,
  "intent_response_key": null
}