{
  "text": {
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "there": 97,
    "good": 38,
    "morning": 64,
    "evening": 27,
    "moin": 63,
    "let": 56,
    "s": 81,
    "go": 36,
    "dude": 26,
    "goodmorning": 41,
    "goodevening": 40,
    "afternoon": 1,
    "cu": 19,
    "by": 13,
    "cee": 16,
    "you": 117,
    "later": 55,
    "night": 70,
    "bye": 14,
    "goodbye": 39,
    "have": 43,
    "a": 0,
    "nice": 69,
    "day": 21,
    "see": 85,
    "around": 9,
    "yes": 116,
    "y": 115,
    "indeed": 52,
    "of": 73,
    "course": 18,
    "that": 95,
    "sounds": 89,
    "correct": 17,
    "no": 71,
    "n": 66,
    "never": 68,
    "i": 50,
    "don": 25,
    "t": 93,
    "think": 98,
    "so": 88,
    "like": 57,
    "way": 108,
    "not": 72,
    "really": 78,
    "perfect": 75,
    "great": 42,
    "amazing": 4,
    "feeling": 31,
    "king": 54,
    "wonderful": 113,
    "am": 3,
    "very": 106,
    "going": 37,
    "to": 100,
    "save": 84,
    "the": 96,
    "world": 114,
    "super": 92,
    "stoked": 91,
    "extremely": 28,
    "my": 65,
    "was": 107,
    "horrible": 48,
    "sad": 83,
    "feel": 30,
    "well": 109,
    "disappointed": 23,
    "m": 59,
    "unhappy": 103,
    "extremly": 29,
    "saad": 82,
    "are": 7,
    "bot": 12,
    "human": 49,
    "talking": 94,
    "start": 90,
    "begin": 11,
    "which": 111,
    "method": 61,
    "should": 87,
    "use": 105,
    "recommend": 79,
    "an": 5,
    "algorithm": 2,
    "what": 110,
    "analytics": 6,
    "fits": 33,
    "data": 20,
    "give": 35,
    "me": 60,
    "based": 10,
    "on": 74,
    "uploaded": 104,
    "file": 32,
    "methods": 62,
    "require": 80,
    "high": 47,
    "traceability": 101,
    "why": 112,
    "can": 15,
    "arima": 8,
    "kind": 53,
    "quality": 77,
    "does": 24,
    "lstm": 58,
    "need": 67,
    "decision": 22,
    "tree": 102,
    "for": 34,
    "incomplete": 51,
    "time": 99,
    "series": 86,
    "prediction": 76
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "get_started": 5,
    "ask_for_method_recommendation": 2,
    "ask_analysis_method": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 3,
    "action_trigger_search": 22,
    "action_trigger_chitchat": 21,
    "action_reset_routing": 15,
    "action_hangup": 10,
    "action_repeat_bot_messages": 14,
    "action_query_haystack": 12,
    "action_recommend_method": 13,
    "utter_cheer_up": 25,
    "utter_did_that_help": 26,
    "utter_get_started": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_iamabot": 31
  },
  "action_text": null,
  "intent_response_key": null
}