{
  "text": {
    "hey": 39,
    "hello": 38,
    "hi": 40,
    "there": 84,
    "good": 32,
    "morning": 55,
    "evening": 24,
    "moin": 54,
    "let": 49,
    "s": 69,
    "go": 30,
    "dude": 23,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 2,
    "cu": 17,
    "by": 10,
    "cee": 13,
    "you": 97,
    "later": 48,
    "night": 60,
    "bye": 11,
    "goodbye": 33,
    "have": 37,
    "a": 1,
    "nice": 59,
    "day": 19,
    "see": 73,
    "around": 7,
    "yes": 96,
    "y": 95,
    "indeed": 44,
    "of": 63,
    "course": 16,
    "that": 82,
    "sounds": 75,
    "correct": 15,
    "no": 61,
    "n": 57,
    "never": 58,
    "i": 43,
    "don": 22,
    "t": 79,
    "think": 85,
    "so": 74,
    "like": 50,
    "way": 90,
    "not": 62,
    "really": 68,
    "perfect": 64,
    "great": 36,
    "amazing": 4,
    "feeling": 29,
    "king": 47,
    "wonderful": 93,
    "am": 3,
    "very": 88,
    "going": 31,
    "to": 86,
    "save": 72,
    "the": 83,
    "world": 94,
    "super": 78,
    "stoked": 77,
    "extremely": 26,
    "my": 56,
    "was": 89,
    "horrible": 41,
    "sad": 71,
    "feel": 28,
    "well": 91,
    "disappointed": 21,
    "m": 51,
    "unhappy": 87,
    "extremly": 27,
    "saad": 70,
    "are": 6,
    "bot": 9,
    "human": 42,
    "talking": 80,
    "start": 76,
    "begin": 8,
    "what": 92,
    "is": 46,
    "data": 18,
    "quality": 67,
    "please": 65,
    "explain": 25,
    "predictive": 66,
    "maintenance": 52,
    "can": 12,
    "tell": 81,
    "me": 53,
    "industry": 45,
    "__number__": 0,
    "concept": 14,
    "descriptive": 20,
    "analytics": 5
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "get_started": 4,
    "ask_llama": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 15,
    "action_session_start": 19,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_send_text": 18,
    "action_extract_slots": 10,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 5,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 17,
    "action_clean_stack": 4,
    "action_trigger_search": 21,
    "action_trigger_chitchat": 20,
    "action_reset_routing": 14,
    "action_hangup": 11,
    "action_repeat_bot_messages": 13,
    "action_call_llama": 1,
    "utter_cheer_up": 24,
    "utter_did_that_help": 25,
    "utter_get_started": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_happy": 29,
    "utter_iamabot": 30
  },
  "action_text": null,
  "intent_response_key": null
}